Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.open.dialog.lists
source: Opening Lists in Lorvex.
ar: جارٍ فتح القوائم في Lorvex.
bn: Lorvex-এ তালিকা খোলা হচ্ছে।
de: Listen werden in Lorvex geöffnet.
el: Άνοιγμα λιστών στο Lorvex.
es: Abriendo Listas en Lorvex.
fa: در حال باز کردن فهرست‌ها در Lorvex.
fr: Ouverture de la vue Listes dans Lorvex.
he: פותח את הרשימות ב-Lorvex.
hi: Lorvex में सूचियाँ खोली जा रही हैं।
id: Membuka Daftar di Lorvex.
it: Apertura di Liste in Lorvex.
ja: Lorvexでリストを開いています。
ko: Lorvex에서 목록을 여는 중입니다.
mr: Lorvex मध्ये याद्या उघडत आहे.
ms: Membuka Senarai dalam Lorvex.
nl: Lijsten worden geopend in Lorvex.
pl: Otwieram „Listy” w Lorvex.
pt_br: Abrindo Listas no Lorvex.
ro: Se deschid Listele în Lorvex.
ru: Открываю «Списки» в Lorvex.
ta: Lorvexஇல் பட்டியல்களைத் திறக்கிறது.
te: Lorvexలో జాబితాలను తెరుస్తోంది.
th: กำลังเปิดลิสต์ใน Lorvex
tr: Lorvex’te Listeler açılıyor.
uk: Відкриваю «Списки» в Lorvex.
ur: فہرستیں Lorvex میں کھولی جا رہی ہیں۔
vi: Đang mở Danh sách trong Lorvex.
zh_hans: 正在 Lorvex 中打开“列表”。
zh_hant: 正在 Lorvex 中開啟清單。

# system.open.dialog.memory
source: Opening Memory in Lorvex.
ar: جارٍ فتح الذاكرة في Lorvex.
bn: Lorvex-এ মেমোরি খোলা হচ্ছে।
de: Gedächtnis wird in Lorvex geöffnet.
el: Άνοιγμα μνήμης στο Lorvex.
es: Abriendo Memoria en Lorvex.
fa: در حال باز کردن حافظه در Lorvex.
fr: Ouverture de la vue Mémoire dans Lorvex.
he: פותח את הזיכרון ב-Lorvex.
hi: Lorvex में मेमोरी खोली जा रही है।
id: Membuka Memori di Lorvex.
it: Apertura di Memoria in Lorvex.
ja: Lorvexでメモリを開いています。
ko: Lorvex에서 메모리를 여는 중입니다.
mr: Lorvex मध्ये मेमरी उघडत आहे.
ms: Membuka Memori dalam Lorvex.
nl: Geheugen wordt geopend in Lorvex.
pl: Otwieram „Pamięć” w Lorvex.
pt_br: Abrindo Memória no Lorvex.
ro: Se deschide Memoria în Lorvex.
ru: Открываю «Память» в Lorvex.
ta: Lorvexஇல் நினைவகத்தைத் திறக்கிறது.
te: Lorvexలో మెమరీని తెరుస్తోంది.
th: กำลังเปิดหน่วยความจำใน Lorvex
tr: Lorvex’te Bellek açılıyor.
uk: Відкриваю «Пам’ять» у Lorvex.
ur: حافظہ Lorvex میں کھولا جا رہا ہے۔
vi: Đang mở Bộ nhớ trong Lorvex.
zh_hans: 正在 Lorvex 中打开“记忆”。
zh_hant: 正在 Lorvex 中開啟記憶。

# system.open.dialog.reviews
source: Opening Reviews in Lorvex.
ar: جارٍ فتح المراجعات في Lorvex.
bn: Lorvex-এ পর্যালোচনা খোলা হচ্ছে।
de: Rückblicke werden in Lorvex geöffnet.
el: Άνοιγμα ανασκοπήσεων στο Lorvex.
es: Abriendo Revisiones en Lorvex.
fa: در حال باز کردن مرورها در Lorvex.
fr: Ouverture de la vue Bilans dans Lorvex.
he: פותח את הסקירות ב-Lorvex.
hi: Lorvex में समीक्षाएँ खोली जा रही हैं।
id: Membuka Tinjauan di Lorvex.
it: Apertura di Revisioni in Lorvex.
ja: Lorvexで振り返りを開いています。
ko: Lorvex에서 회고를 여는 중입니다.
mr: Lorvex मध्ये आढावे उघडत आहे.
ms: Membuka Semakan dalam Lorvex.
nl: Terugblikken worden geopend in Lorvex.
pl: Otwieram „Podsumowania” w Lorvex.
pt_br: Abrindo Revisões no Lorvex.
ro: Se deschid Recapitulările în Lorvex.
ru: Открываю «Итоги» в Lorvex.
ta: Lorvexஇல் மீள்பார்வைகளைத் திறக்கிறது.
te: Lorvexలో సమీక్షలను తెరుస్తోంది.
th: กำลังเปิดการทบทวนใน Lorvex
tr: Lorvex’te Gözden geçirmeler açılıyor.
uk: Відкриваю «Підсумки» в Lorvex.
ur: جائزے Lorvex میں کھولے جا رہے ہیں۔
vi: Đang mở Tổng kết trong Lorvex.
zh_hans: 正在 Lorvex 中打开“回顾”。
zh_hant: 正在 Lorvex 中開啟回顧。

# system.open.dialog.tasks
source: Opening Tasks in Lorvex.
ar: جارٍ فتح المهام في Lorvex.
bn: Lorvex-এ টাস্ক খোলা হচ্ছে।
de: Aufgaben werden in Lorvex geöffnet.
el: Άνοιγμα εργασιών στο Lorvex.
es: Abriendo Tareas en Lorvex.
fa: در حال باز کردن کارها در Lorvex.
fr: Ouverture de la vue Tâches dans Lorvex.
he: פותח את המשימות ב-Lorvex.
hi: Lorvex में कार्य खोले जा रहे हैं।
id: Membuka Tugas di Lorvex.
it: Apertura di Attività in Lorvex.
ja: Lorvexでタスクを開いています。
ko: Lorvex에서 할 일을 여는 중입니다.
mr: Lorvex मध्ये कार्ये उघडत आहे.
ms: Membuka Tugas dalam Lorvex.
nl: Taken worden geopend in Lorvex.
pl: Otwieram „Zadania” w Lorvex.
pt_br: Abrindo Tarefas no Lorvex.
ro: Se deschid Sarcinile în Lorvex.
ru: Открываю «Задачи» в Lorvex.
ta: Lorvexஇல் பணிகளைத் திறக்கிறது.
te: Lorvexలో టాస్క్‌లను తెరుస్తోంది.
th: กำลังเปิดงานใน Lorvex
tr: Lorvex’te Görevler açılıyor.
uk: Відкриваю «Завдання» в Lorvex.
ur: کام Lorvex میں کھولے جا رہے ہیں۔
vi: Đang mở Nhiệm vụ trong Lorvex.
zh_hans: 正在 Lorvex 中打开“任务”。
zh_hant: 正在 Lorvex 中開啟任務。

# system.open.dialog.today
source: Opening Today in Lorvex.
ar: جارٍ فتح اليوم في Lorvex.
bn: Lorvex-এ আজ খোলা হচ্ছে।
de: Heute wird in Lorvex geöffnet.
el: Άνοιγμα του Σήμερα στο Lorvex.
es: Abriendo Hoy en Lorvex.
fa: در حال باز کردن امروز در Lorvex.
fr: Ouverture de la vue Aujourd’hui dans Lorvex.
he: פותח את היום ב-Lorvex.
hi: Lorvex में “आज” खोला जा रहा है।
id: Membuka Hari Ini di Lorvex.
it: Apertura di Oggi in Lorvex.
ja: Lorvexで今日を開いています。
ko: Lorvex에서 오늘을 여는 중입니다.
mr: Lorvex मध्ये आज उघडत आहे.
ms: Membuka Hari Ini dalam Lorvex.
nl: Vandaag wordt geopend in Lorvex.
pl: Otwieram „Dzisiaj” w Lorvex.
pt_br: Abrindo Hoje no Lorvex.
ro: Se deschide Astăzi în Lorvex.
ru: Открываю «Сегодня» в Lorvex.
ta: Lorvexஇல் இன்றைய பார்வையைத் திறக்கிறது.
te: Lorvexలో ఈరోజు వీక్షణను తెరుస్తోంది.
th: กำลังเปิดวันนี้ใน Lorvex
tr: Lorvex’te Bugün açılıyor.
uk: Відкриваю «Сьогодні» в Lorvex.
ur: آج Lorvex میں کھولا جا رہا ہے۔
vi: Đang mở Hôm nay trong Lorvex.
zh_hans: 正在 Lorvex 中打开“今日”。
zh_hant: 正在 Lorvex 中開啟今天。

# system.open.parameter.destination
source: Destination
ar: الوجهة
bn: গন্তব্য
de: Bereich
el: Προορισμός
es: Destino
fa: بخش
he: אזור
hi: गंतव्य
id: Tujuan
it: Destinazione
ja: 移動先
ko: 이동 위치
mr: गंतव्यस्थान
ms: Destinasi
nl: Gedeelte
pl: Sekcja
pt_br: Destino
ro: Secțiune
ru: Раздел
ta: பக்கம்
te: పేజీ
th: ปลายทาง
tr: Hedef
uk: Розділ
ur: سیکشن
vi: Điểm đến
zh_hans: 目的地
zh_hant: 目的地

# system.open.title
source: Open Lorvex
ar: فتح Lorvex
bn: Lorvex খুলুন
de: Lorvex öffnen
el: Άνοιγμα του Lorvex
es: Abrir Lorvex
fa: باز کردن Lorvex
fr: Ouvrir Lorvex
he: פתיחת Lorvex
hi: Lorvex खोलें
id: Buka Lorvex
it: Apri Lorvex
ja: Lorvexを開く
ko: Lorvex 열기
mr: Lorvex उघडा
ms: Buka Lorvex
pl: Otwórz Lorvex
pt_br: Abrir o Lorvex
ro: Deschidere Lorvex
ru: Открыть Lorvex
ta: Lorvexஐத் திற
te: Lorvexను తెరవండి
th: เปิด Lorvex
tr: Lorvex’i aç
uk: Відкрити Lorvex
ur: ایپ Lorvex کھولیں
vi: Mở Lorvex
zh_hans: 打开 Lorvex
zh_hant: 開啟 Lorvex

# system.option.data_entity.all
source: All
ar: الكل
bn: সব
de: Alle
el: Όλα
es: Todos
fa: همه
fr: Toutes
he: הכול
hi: सभी
id: Semua
it: Tutte
ja: すべて
ko: 전체
mr: सर्व
ms: Semua
nl: Alle
pl: Wszystkie
pt_br: Todas
ro: Toate
ru: Все
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# system.option.data_entity.calendar_events
source: Calendar Events
ar: أحداث التقويم
bn: ক্যালেন্ডার ইভেন্ট
de: Kalenderereignisse
el: Γεγονότα ημερολογίου
es: Eventos de calendario
fa: رویدادهای تقویم
fr: Événements du calendrier
he: אירועי לוח שנה
hi: कैलेंडर इवेंट
id: Acara Kalender
it: Eventi del calendario
ja: カレンダーイベント
ko: 캘린더 이벤트
mr: दिनदर्शिका इव्हेंट
ms: Peristiwa Kalendar
nl: Agenda-activiteiten
pl: Wydarzenia kalendarza
pt_br: Eventos do calendário
ro: Evenimente din calendar
ru: События календаря
ta: கேலண்டர் நிகழ்வுகள்
te: క్యాలెండర్ ఇవెంట్‌లు
th: กิจกรรมในปฏิทิน
tr: Takvim etkinlikleri
uk: Події календаря
ur: کیلنڈر ایونٹس
vi: Sự kiện lịch
zh_hans: 日历事件
zh_hant: 行事曆事件

# system.option.data_entity.daily_briefings
source: Daily Briefings
ar: الموجزات اليومية
bn: দৈনিক ব্রিফিং
de: Tagesbriefings
el: Ημερήσιες ενημερώσεις
es: Resúmenes diarios
fa: خلاصه‌های روزانه
fr: Briefings quotidiens
he: תדריכים יומיים
hi: दैनिक ब्रीफ़िंग
id: Ringkasan Harian
it: Briefing giornalieri
ja: 毎日のブリーフィング
ko: 일일 브리핑
mr: दैनिक ब्रीफिंग
ms: Taklimat Harian
nl: Dagelijkse briefings
pl: Codzienne briefingi
pt_br: Briefings diários
ro: Briefinguri zilnice
ru: Ежедневные брифинги
ta: தினசரி சுருக்கங்கள்
te: రోజువారీ సంగ్రహాలు
th: สรุปประจำวัน
tr: Günlük özetler
uk: Щоденні брифінги
ur: روزانہ بریفنگز
vi: Bản tóm tắt hàng ngày
zh_hans: 每日简报
zh_hant: 每日簡報

# system.option.data_entity.daily_reviews
source: Daily Reviews
ar: المراجعات اليومية
bn: দৈনিক পর্যালোচনা
de: Tagesrückblicke
el: Ημερήσιες ανασκοπήσεις
es: Revisiones diarias
fa: مرورهای روزانه
fr: Bilans quotidiens
he: סקירות יומיות
hi: दैनिक समीक्षाएँ
id: Tinjauan Harian
it: Revisioni giornaliere
ja: 毎日の振り返り
ko: 일일 회고
mr: दैनिक आढावे
ms: Semakan Harian
nl: Dagterugblikken
pl: Podsumowania dnia
pt_br: Revisões diárias
ro: Recapitulări zilnice
ru: Итоги дня
ta: தினசரி மீள்பார்வைகள்
te: రోజువారీ సమీక్షలు
th: การทบทวนรายวัน
tr: Günlük gözden geçirmeler
uk: Підсумки дня
ur: روزانہ جائزے
vi: Tổng kết hàng ngày
zh_hans: 每日回顾
zh_hant: 每日回顧

# system.option.data_entity.habits
source: Habits
ar: العادات
bn: অভ্যাস
de: Gewohnheiten
el: Συνήθειες
es: Hábitos
fa: عادت‌ها
fr: Habitudes
he: הרגלים
hi: आदतें
id: Kebiasaan
it: Abitudini
ja: 習慣
ko: 습관
mr: सवयी
ms: Tabiat
nl: Gewoontes
pl: Nawyki
pt_br: Hábitos
ro: Obiceiuri
ru: Привычки
ta: பழக்கங்கள்
te: అలవాట్లు
th: นิสัย
tr: Alışkanlıklar
uk: Звички
ur: عادات
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

# system.option.data_entity.lists
source: Lists
ar: القوائم
bn: তালিকা
de: Listen
el: Λίστες
es: Listas
fa: فهرست‌ها
fr: Listes
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
mr: याद्या
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
ta: பட்டியல்கள்
te: జాబితాలు
th: ลิสต์
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# system.option.data_entity.memory
source: Memory
ar: الذاكرة
bn: মেমোরি
de: Gedächtnis
el: Μνήμη
es: Memoria
fa: حافظه
fr: Mémoire
he: זיכרון
hi: मेमोरी
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
mr: मेमरी
ms: Memori
nl: Geheugen
pl: Pamięć
pt_br: Memória
ro: Memorie
ru: Память
ta: நினைவகம்
te: మెమరీ
th: หน่วยความจำ
tr: Bellek
uk: Пам’ять
ur: حافظہ
vi: Bộ nhớ
zh_hans: 记忆
zh_hant: 記憶

# system.option.data_entity.preferences
source: Preferences
ar: التفضيلات
bn: অ্যাপ সেটিংস
de: Voreinstellungen
el: Προτιμήσεις
es: Preferencias
fa: ترجیحات
fr: Préférences
he: העדפות
hi: सेटिंग्ज़
id: Preferensi
it: Preferenze
ja: 環境設定
ko: 환경설정
mr: ॲप सेटिंग
ms: Seting
nl: Voorkeuren
pl: Preferencje
pt_br: Preferências
ro: Preferințe
ru: Предпочтения
ta: செயலி அமைப்புகள்
te: యాప్ సెట్టింగ్‌లు
th: ค่ากำหนด
tr: Tercihler
uk: Уподобання
ur: ترجیحات
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

# system.option.data_entity.tags
source: Tags
ar: الوسوم
bn: ট্যাগ
el: Ετικέτες
es: Etiquetas
fa: برچسب‌ها
he: תגים
hi: टैग
id: Label
it: Tag
ja: タグ
ko: 태그
mr: टॅग
ms: Tag
pl: Tagi
pt_br: Etiquetas
ro: Taguri
ru: Теги
ta: குறிச்சொற்கள்
te: ట్యాగ్‌లు
th: แท็ก
tr: Etiketler
uk: Теги
ur: ٹیگز
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

# system.option.data_entity.task_calendar_event_links
source: Task–Event Links
ar: روابط المهام والأحداث
bn: টাস্ক–ইভেন্ট লিঙ্ক
de: Verknüpfungen zwischen Aufgaben und Ereignissen
el: Συνδέσεις εργασιών–γεγονότων
es: Vínculos entre tareas y eventos
fa: پیوندهای کار–رویداد
fr: Liens tâche–événement
he: קישורי משימה–אירוע
hi: कार्य–इवेंट लिंक
id: Tautan Tugas–Acara
it: Collegamenti attività–evento
ja: タスクとイベントの関連付け
ko: 할 일-이벤트 연결
mr: कार्य–इव्हेंट लिंक
ms: Pautan Tugas–Peristiwa
nl: Koppelingen tussen taken en activiteiten
pl: Powiązania zadań i wydarzeń
pt_br: Vínculos tarefa–evento
ro: Legături între sarcini și evenimente
ru: Связи задач и событий
ta: பணி–நிகழ்வு இணைப்புகள்
te: టాస్క్–ఇవెంట్ లింక్‌లు
th: ลิงก์งานกับกิจกรรม
tr: Görev–etkinlik bağlantıları
uk: Зв’язки завдань і подій
ur: کام–ایونٹ لنکس
vi: Liên kết nhiệm vụ–sự kiện
zh_hans: 任务与日历事件的关联
zh_hant: 任務與事件的連結

# system.option.data_entity.tasks
source: Tasks
ar: المهام
bn: টাস্ক
de: Aufgaben
el: Εργασίες
es: Tareas
fa: کارها
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्ये
ms: Tugas
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
ta: பணிகள்
te: టాస్క్‌లు
th: งาน
tr: Görevler
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# system.option.data_entity.type
source: Data Entity
ar: فئة البيانات
bn: ডেটা বিভাগ
de: Datenart
el: Τύπος δεδομένων
es: Tipo de datos
fa: دسته داده
fr: Catégorie de données
he: קטגוריית נתונים
hi: डेटा इकाई
id: Kategori Data
it: Categoria di dati
ja: データの種類
ko: 데이터 종류
mr: डेटा श्रेणी
ms: Kategori Data
nl: Gegevenstype
pl: Kategoria danych
pt_br: Categoria de dados
ro: Tip de date
ru: Категория данных
ta: தரவு வகை
te: డేటా విభాగం
th: ประเภทข้อมูล
tr: Veri türü
uk: Категорія даних
ur: ڈیٹا زمرہ
vi: Danh mục dữ liệu
zh_hans: 数据实体
zh_hant: 資料種類

# system.option.data_export_format.type
source: Data Export Format
ar: صيغة تصدير البيانات
bn: ডেটা এক্সপোর্ট ফরম্যাট
de: Datenexportformat
el: Μορφή εξαγωγής δεδομένων
es: Formato de exportación de datos
fa: قالب خروجی داده‌ها
fr: Format d’exportation des données
he: פורמט ייצוא נתונים
hi: डेटा एक्सपोर्ट फ़ॉर्मैट
id: Format Ekspor Data
it: Formato di esportazione dei dati
ja: データの書き出し形式
ko: 데이터 내보내기 형식
mr: डेटा एक्सपोर्ट फॉरमॅट
ms: Format Eksport Data
nl: Formaat van gegevensexport
pl: Format eksportu danych
pt_br: Formato de exportação de dados
ro: Format de export al datelor
ru: Формат экспорта данных
ta: தரவு எக்ஸ்போர்ட் வடிவமைப்பு
te: డేటా ఎక్స్‌పోర్ట్ ఫార్మాట్
th: รูปแบบการส่งออกข้อมูล
tr: Veri dışa aktarma biçimi
uk: Формат експорту даних
ur: ڈیٹا ایکسپورٹ فارمیٹ
vi: Định dạng xuất dữ liệu
zh_hans: 数据导出格式
zh_hant: 資料匯出格式

# system.option.priority.high
source: High
ar: عالية
bn: উচ্চ
de: Hoch
el: Υψηλή
es: Alta
fa: بالا
fr: Haute
he: גבוהה
hi: उच्च
id: Tinggi
it: Alta
ja: 高
ko: 높음
mr: उच्च
ms: Tinggi
nl: Hoog
pl: Wysoki
pt_br: Alta
ro: Ridicată
ru: Высокий
ta: அதிகம்
te: అధికం
th: สูง
tr: Yüksek
uk: Високий
ur: اعلیٰ
vi: Cao
zh_hans: 高
zh_hant: 高

# system.option.priority.low
source: Low
ar: منخفضة
bn: নিম্ন
de: Niedrig
el: Χαμηλή
es: Baja
fa: پایین
fr: Basse
he: נמוכה
hi: कम
id: Rendah
it: Bassa
ja: 低
ko: 낮음
mr: कमी
ms: Rendah
nl: Laag
pl: Niski
pt_br: Baixa
ro: Scăzută
ru: Низкий
ta: குறைவு
te: తక్కువ
th: ต่ำ
tr: Düşük
uk: Низький
ur: کم
vi: Thấp
zh_hans: 低
zh_hant: 低

# system.option.priority.normal
source: Normal
ar: عادية
bn: সাধারণ
el: Κανονική
fa: معمولی
fr: Normale
he: רגילה
hi: सामान्य
it: Normale
ja: 通常
ko: 보통
mr: सामान्य
ms: Biasa
nl: Normaal
pl: Normalny
ro: Normală
ru: Обычный
ta: இயல்பு
te: సాధారణం
th: ปกติ
uk: Звичайний
ur: معمولی
vi: Bình thường
zh_hans: 普通
zh_hant: 普通

# system.option.priority.type
source: Priority
ar: الأولوية
bn: প্রাধান্য
de: Priorität
el: Προτεραιότητα
es: Prioridad
fa: اولویت
fr: Priorité
he: עדיפות
hi: प्राथमिकता
id: Prioritas
it: Priorità
ja: 優先度
ko: 우선순위
mr: प्राधान्य
ms: Keutamaan
nl: Prioriteit
pl: Priorytet
pt_br: Prioridade
ro: Prioritate
ru: Приоритет
ta: முன்னுரிமை
te: ప్రాధాన్యత
th: ความสำคัญ
tr: Öncelik
uk: Пріоритет
ur: ترجیح
vi: Mức ưu tiên
zh_hans: 优先级
zh_hant: 優先順序

# system.option.recurrence_frequency.daily
source: Daily
ar: يوميًا
bn: প্রতিদিন
de: Täglich
el: Καθημερινά
es: Diario
fa: روزانه
fr: Quotidienne
he: יומי
hi: दैनिक
id: Harian
it: Giornaliera
ja: 毎日
ko: 매일
mr: दररोज
ms: Harian
nl: Dagelijks
pl: Codziennie
pt_br: Diária
ro: Zilnic
ru: Ежедневно
ta: தினசரி
te: రోజువారీ
th: รายวัน
tr: Günlük
uk: Щодня
ur: روزانہ
vi: Hàng ngày
zh_hans: 每天
zh_hant: 每天

# system.option.recurrence_frequency.monthly
source: Monthly
ar: شهريًا
bn: মাসিক
de: Monatlich
el: Μηνιαία
es: Mensual
fa: ماهانه
fr: Mensuelle
he: חודשי
hi: मासिक
id: Bulanan
it: Mensile
ja: 毎月
ko: 매월
mr: मासिक
ms: Bulanan
nl: Maandelijks
pl: Co miesiąc
pt_br: Mensal
ro: Lunar
ru: Ежемесячно
ta: மாதந்தோறும்
te: నెలవారీ
th: รายเดือน
tr: Aylık
uk: Щомісяця
ur: ماہانہ
vi: Hàng tháng
zh_hans: 每月
zh_hant: 每月

# system.option.recurrence_frequency.type
source: Recurrence Frequency
ar: وتيرة التكرار
bn: পুনরাবৃত্তির ফ্রিকোয়েন্সি
de: Wiederholungshäufigkeit
el: Συχνότητα επανάληψης
es: Frecuencia de repetición
fa: دفعات تکرار
fr: Fréquence de répétition
he: תדירות חזרה
hi: दोहराव की आवृत्ति
id: Frekuensi Pengulangan
it: Frequenza di ripetizione
ja: 繰り返しの頻度
ko: 반복 빈도
mr: पुनरावृत्तीची वारंवारता
ms: Kekerapan Perulangan
nl: Herhalingsfrequentie
pl: Częstotliwość powtarzania
pt_br: Frequência de repetição
ro: Frecvență de repetare
ru: Частота повторения
ta: தொடர்வு கால இடைவெளி
te: పునరావృత ఫ్రీక్వెన్సీ
th: ความถี่การทำประจำ
tr: Yineleme sıklığı
uk: Частота повторення
ur: تکرار کی تعدد
vi: Tần suất lặp lại
zh_hans: 重复频率
zh_hant: 重複頻率

# system.option.recurrence_frequency.weekly
source: Weekly
ar: أسبوعيًا
bn: সাপ্তাহিক
de: Wöchentlich
el: Εβδομαδιαία
es: Semanal
fa: هفتگی
fr: Hebdomadaire
he: שבועי
hi: साप्ताहिक
id: Mingguan
it: Settimanale
ja: 毎週
ko: 매주
mr: साप्ताहिक
ms: Mingguan
nl: Wekelijks
pl: Co tydzień
pt_br: Semanal
ro: Săptămânal
ru: Еженедельно
ta: வாரந்தோறும்
te: వారంవారీ
th: รายสัปดาห์
tr: Haftalık
uk: Щотижня
ur: ہفتہ وار
vi: Hàng tuần
zh_hans: 每周
zh_hant: 每週

# system.option.recurrence_frequency.yearly
source: Yearly
ar: سنويًا
bn: বার্ষিক
de: Jährlich
el: Ετήσια
es: Anual
fa: سالانه
fr: Annuelle
he: שנתי
hi: वार्षिक
id: Tahunan
it: Annuale
ja: 毎年
ko: 매년
mr: वार्षिक
ms: Tahunan
nl: Jaarlijks
pl: Co rok
pt_br: Anual
ro: Anual
ru: Ежегодно
ta: வருடந்தோறும்
te: సంవత్సరంవారీ
th: รายปี
tr: Yıllık
uk: Щороку
ur: سالانہ
vi: Hàng năm
zh_hans: 每年
zh_hant: 每年

# system.option.task_status.all
source: All
ar: الكل
bn: সব
de: Alle
el: Όλα
es: Todos
fa: همه
fr: Tous
he: הכול
hi: सभी
id: Semua
it: Tutti
ja: すべて
ko: 전체
mr: सर्व
ms: Semua
nl: Alle
pl: Wszystkie
pt_br: Todos
ro: Toate
ru: Все
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# system.option.task_status.cancelled
source: Cancelled
ar: ملغاة
bn: বাতিল হয়েছে
de: Abgebrochen
el: Ακυρώθηκε
es: Cancelada
fa: لغوشده
fr: Annulée
he: בוטלה
hi: रद्द
id: Dibatalkan
it: Annullata
ja: キャンセル済み
ko: 취소됨
mr: रद्द झाले
ms: Dibatalkan
nl: Geannuleerd
pl: Anulowane
pt_br: Cancelada
ro: Anulată
ru: Отменена
ta: ரத்துசெய்யப்பட்டது
te: రద్దయింది
th: ยกเลิกแล้ว
tr: İptal edildi
uk: Скасовано
ur: منسوخ
vi: Đã hủy
zh_hans: 已取消
zh_hant: 已取消

# system.option.task_status.completed
source: Completed
ar: مكتملة
bn: সম্পূর্ণ হয়েছে
de: Erledigt
el: Ολοκληρώθηκε
es: Completada
fa: تکمیل‌شده
fr: Terminée
he: הושלמה
hi: पूर्ण
id: Selesai
it: Completata
ja: 完了済み
ko: 완료됨
mr: पूर्ण झाले
ms: Selesai
nl: Voltooid
pl: Ukończone
pt_br: Concluída
ro: Finalizată
ru: Выполнена
ta: நிறைவடைந்தது
te: పూర్తయింది
th: เสร็จแล้ว
tr: Tamamlandı
uk: Виконано
ur: مکمل
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

# system.option.task_status.in_progress
source: In Progress
ar: قيد التنفيذ
bn: চলমান
de: In Bearbeitung
el: Σε εξέλιξη
es: En curso
fa: در حال انجام
fr: En cours
he: בתהליך
hi: प्रगति में
id: Sedang Dikerjakan
it: In corso
ja: 進行中
ko: 진행 중
mr: सुरू आहे
ms: Sedang Berjalan
nl: Bezig
pl: W toku
pt_br: Em andamento
ro: În curs
ru: В работе
ta: செயலிலுள்ளது
te: జరుగుతోంది
th: กำลังดำเนินการ
tr: Devam ediyor
uk: У роботі
ur: جاری
vi: Đang thực hiện
zh_hans: 进行中
zh_hant: 進行中

# system.option.task_status.open
source: Open
ar: غير مكتملة
bn: বাকি
de: Offen
el: Ανοιχτή
es: Pendiente
fa: باز
fr: À faire
he: פתוחה
hi: लंबित
id: Belum Selesai
it: Da fare
ja: 未完了
ko: 미완료
mr: प्रलंबित
ms: Belum Selesai
pl: Do zrobienia
pt_br: Pendente
ro: De făcut
ru: Не выполнена
ta: நிலுவை
te: పెండింగ్
th: ยังไม่เสร็จ
tr: Açık
uk: Не виконано
ur: نامکمل
vi: Chưa hoàn thành
zh_hans: 未完成
zh_hant: 未完成

# system.option.task_status.someday
source: Someday
ar: يومًا ما
bn: কোনোদিন
de: Irgendwann
el: Κάποτε
es: Algún día
fa: شاید بعدها
fr: Un jour
he: מתישהו
hi: किसी दिन
id: Suatu Hari
it: Prima o poi
ja: いつか
ko: 언젠가
mr: कधीतरी
ms: Suatu Hari
nl: Ooit
pl: Kiedyś
pt_br: Algum dia
ro: Cândva
ru: Когда-нибудь
ta: என்றாவது ஒரு நாள்
te: ఏదో ఒక రోజు
th: สักวัน
tr: Bir gün
uk: Колись
ur: کسی دن
vi: Một ngày nào đó
zh_hans: 将来某天
zh_hant: 將來某天

# system.option.task_status.type
source: Task Status
ar: حالة المهمة
bn: টাস্ক স্টেটাস
de: Aufgabenstatus
el: Κατάσταση εργασίας
es: Estado de la tarea
fa: وضعیت کار
fr: État de la tâche
he: סטטוס משימה
hi: कार्य की स्थिति
id: Status Tugas
it: Stato dell’attività
ja: タスクの状態
ko: 할 일 상태
mr: कार्य स्टेटस
ms: Status Tugas
nl: Taakstatus
pl: Status zadania
pt_br: Status da tarefa
ro: Stare sarcină
ru: Статус задачи
ta: பணி நிலை
te: టాస్క్ స్థితి
th: สถานะงาน
tr: Görev durumu
uk: Статус завдання
ur: کام کی حالت
vi: Trạng thái nhiệm vụ
zh_hans: 任务状态
zh_hant: 任務狀態

# system.option.weekday.friday
source: Friday
ar: الجمعة
bn: শুক্রবার
de: Freitag
el: Παρασκευή
es: Viernes
fa: جمعه
fr: Vendredi
he: יום שישי
hi: शुक्रवार
id: Jumat
it: Venerdì
ja: 金曜日
ko: 금요일
mr: शुक्रवार
ms: Jumaat
nl: Vrijdag
pl: Piątek
pt_br: Sexta-feira
ro: Vineri
ru: Пятница
ta: வெள்ளிக்கிழமை
te: శుక్రవారం
th: วันศุกร์
tr: Cuma
uk: Пʼятниця
ur: جمعہ
vi: Thứ Sáu
zh_hans: 星期五
zh_hant: 星期五

# system.option.weekday.monday
source: Monday
ar: الاثنين
bn: সোমবার
de: Montag
el: Δευτέρα
es: Lunes
fa: دوشنبه
fr: Lundi
he: יום שני
hi: सोमवार
id: Senin
it: Lunedì
ja: 月曜日
ko: 월요일
mr: सोमवार
ms: Isnin
nl: Maandag
pl: Poniedziałek
pt_br: Segunda-feira
ro: Luni
ru: Понедельник
ta: திங்கட்கிழமை
te: సోమవారం
th: วันจันทร์
tr: Pazartesi
uk: Понеділок
ur: پیر
vi: Thứ Hai
zh_hans: 星期一
zh_hant: 星期一

# system.option.weekday.saturday
source: Saturday
ar: السبت
bn: শনিবার
de: Samstag
el: Σάββατο
es: Sábado
fa: شنبه
fr: Samedi
he: יום שבת
hi: शनिवार
id: Sabtu
it: Sabato
ja: 土曜日
ko: 토요일
mr: शनिवार
ms: Sabtu
nl: Zaterdag
pl: Sobota
pt_br: Sábado
ro: Sâmbătă
ru: Суббота
ta: சனிக்கிழமை
te: శనివారం
th: วันเสาร์
tr: Cumartesi
uk: Субота
ur: ہفتہ
vi: Thứ Bảy
zh_hans: 星期六
zh_hant: 星期六

# system.option.weekday.sunday
source: Sunday
ar: الأحد
bn: রবিবার
de: Sonntag
el: Κυριακή
es: Domingo
fa: یکشنبه
fr: Dimanche
he: יום ראשון
hi: रविवार
id: Minggu
it: Domenica
ja: 日曜日
ko: 일요일
mr: रविवार
ms: Ahad
nl: Zondag
pl: Niedziela
pt_br: Domingo
ro: Duminică
ru: Воскресенье
ta: ஞாயிற்றுக்கிழமை
te: ఆదివారం
th: วันอาทิตย์
tr: Pazar
uk: Неділя
ur: اتوار
vi: Chủ Nhật
zh_hans: 星期日
zh_hant: 星期日

# system.option.weekday.thursday
source: Thursday
ar: الخميس
bn: বৃহস্পতিবার
de: Donnerstag
el: Πέμπτη
es: Jueves
fa: پنجشنبه
fr: Jeudi
he: יום חמישי
hi: गुरुवार
id: Kamis
it: Giovedì
ja: 木曜日
ko: 목요일
mr: गुरुवार
ms: Khamis
nl: Donderdag
pl: Czwartek
pt_br: Quinta-feira
ro: Joi
ru: Четверг
ta: வியாழக்கிழமை
te: గురువారం
th: วันพฤหัสบดี
tr: Perşembe
uk: Четвер
ur: جمعرات
vi: Thứ Năm
zh_hans: 星期四
zh_hant: 星期四

# system.option.weekday.tuesday
source: Tuesday
ar: الثلاثاء
bn: মঙ্গলবার
de: Dienstag
el: Τρίτη
es: Martes
fa: سه‌شنبه
fr: Mardi
he: יום שלישי
hi: मंगलवार
id: Selasa
it: Martedì
ja: 火曜日
ko: 화요일
mr: मंगळवार
ms: Selasa
nl: Dinsdag
pl: Wtorek
pt_br: Terça-feira
ro: Marți
ru: Вторник
ta: செவ்வாய்க்கிழமை
te: మంగళవారం
th: วันอังคาร
tr: Salı
uk: Вівторок
ur: منگل
vi: Thứ Ba
zh_hans: 星期二
zh_hant: 星期二

# system.option.weekday.type
source: Weekday
ar: يوم الأسبوع
bn: সপ্তাহের দিন
de: Wochentag
el: Ημέρα της εβδομάδας
es: Día de la semana
fa: روز هفته
fr: Jour de la semaine
he: יום בשבוע
hi: सप्ताह का दिन
id: Hari dalam Seminggu
it: Giorno della settimana
ja: 曜日
ko: 요일
mr: आठवड्याचा दिवस
ms: Hari dalam Seminggu
nl: Weekdag
pl: Dzień tygodnia
pt_br: Dia da semana
ro: Zi a săptămânii
ru: День недели
ta: வாரத்தின் நாள்
te: వారంలో రోజు
th: วันในสัปดาห์
tr: Haftanın günü
uk: День тижня
ur: ہفتے کا دن
vi: Ngày trong tuần
zh_hans: 星期
zh_hant: 星期

# system.option.weekday.wednesday
source: Wednesday
ar: الأربعاء
bn: বুধবার
de: Mittwoch
el: Τετάρτη
es: Miércoles
fa: چهارشنبه
fr: Mercredi
he: יום רביעי
hi: बुधवार
id: Rabu
it: Mercoledì
ja: 水曜日
ko: 수요일
mr: बुधवार
ms: Rabu
nl: Woensdag
pl: Środa
pt_br: Quarta-feira
ro: Miercuri
ru: Среда
ta: புதன்கிழமை
te: బుధవారం
th: วันพุธ
tr: Çarşamba
uk: Середа
ur: بدھ
vi: Thứ Tư
zh_hans: 星期三
zh_hant: 星期三
